[
	{"user":"瀚森大厦1","buss":"麻辣烫","ip":"1080.00","dress":"建设银行","static":"广东省深圳市朗山路支行","time":"6222033312341234","name":"深圳恒达物业有限公司","comfirm":"确认结算"},
	{"user":"瀚森大厦2","buss":"麻辣烫","ip":"1080.00","dress":"建设银行","static":"广东省深圳市朗山路支行","time":"6222033312341234","name":"深圳恒达物业有限公司","comfirm":"确认结算"},
	{"user":"瀚森大厦3","buss":"麻辣烫","ip":"1080.00","dress":"建设银行","static":"广东省深圳市朗山路支行","time":"6222033312341234","name":"深圳恒达物业有限公司","comfirm":"确认结算"},
	{"user":"瀚森大厦4","buss":"麻辣烫","ip":"1080.00","dress":"建设银行","static":"广东省深圳市朗山路支行","time":"6222033312341234","name":"深圳恒达物业有限公司","comfirm":"确认结算"},
	{"user":"瀚森大厦5","buss":"麻辣烫","ip":"1080.00","dress":"建设银行","static":"广东省深圳市朗山路支行","time":"6222033312341234","name":"深圳恒达物业有限公司","comfirm":"确认结算"},
	{"user":"瀚森大厦6","buss":"麻辣烫","ip":"1080.00","dress":"建设银行","static":"广东省深圳市朗山路支行","time":"6222033312341234","name":"深圳恒达物业有限公司","comfirm":"确认结算"},
	{"user":"瀚森大厦7","buss":"麻辣烫","ip":"1080.00","dress":"建设银行","static":"广东省深圳市朗山路支行","time":"6222033312341234","name":"深圳恒达物业有限公司","comfirm":"确认结算"}
]

